/* Localized versions of Info.plist keys */

CFBundleName = "flickrPreviewr";
CFBundleGetInfoString = "flickrPreviewr version 0.1.";
NSHumanReadableCopyright = "Creative Commons Attribution 3.0 License";
